{
  "bohemian_rhapsody": [
    "Is this the real life?",
    "Is this just fantasy?",
    "Caught in a landslide, no escape from reality",
    "Open your eyes, look up to the skies and see",
    "I'm just a poor boy, I need no sympathy",
    "Because I'm easy come, easy go, little high, little low",
    "Any way the wind blows doesn't really matter to me, to me",
    "Mama, just killed a man",
    "Put a gun against his head, pulled my trigger, now he's dead",
    "Mama, life had just begun",
    "But now I've gone and thrown it all away",
    "Mama, ooh, didn't mean to make you cry",
    "If I'm not back again this time tomorrow",
    "Carry on, carry on as if nothing really matters",
    "Too late, my time has come",
    "sends shivers down my spine, body's aching all the time",
    "Goodbye, everybody, I've got to go",
    "Gotta leave you all behind and face the truth",
    "Mama, ooh, (Anyway the wind blows)",
    "I don't wanna die",
    "I sometimes wish I'd never been born at all",
    "i see a little silhouetto of a man",
    "Scaramouche! Scaramouche! will you do the Fandango?",
    "Thunderbolt and lightning, very, very fright'ning me",
    "(Galileo) Galileo, (Galileo) Galileo, Galileo Figaro magnifico",
    "I'm just a poor boy, nobody loves me",
    "He's just a poor boy from a poor family",
    "spare him his life from this monstrosity",
    "Easy come, easy go, will you not let me go?",
    "Bismillah! No, we will not let you go",
    "(Let him go!) Bismillah! We will not let you go",
    "(Let him go!) Bismillah! We will not let you go",
    "(Let me go) Will not let you go",
    "(Let me go) Will not let you go",
    "(Let me go) Ah",
    "no, no, no, no, no, no, no",
    "(Oh mamma mia, mamma mia) Mamma mia, let me go",
    "Beelzebub has the devil put aside for me, for me, for me!",
    "So you think you can stone me and spit in my eye?",
    "so you think you can love me and leave me to die?",
    "Oh baby, can't do this to me, baby!",
    "Just gotta get out, just gotta get right outta here!",
    "Nothing really matters, anyone can see",
    "nothing really matters",
    "Nothing really matters, to me",
    "any way the wind blows"
  ],

  "creeper": [
    "Aw man",
    "So we back in the mine",
    "Got our pickaxe swinging from side to side",
    "Side side to side",
    "This task a grueling one",
    "Hope to find some diamonds tonight night night",
    "Diamonds tonight",
    "Heads up",
    "You hear a sound turn around and look up",
    "Total shock fills your body",
    "Oh no it's you again",
    "I can never forget those eyes eyes eyes",
    "Eyes-eye-eyes",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again",
    "Cause baby tonight",
    "You grab your pick, shovel and bolt again",
    "And run run until it's done done",
    "Until the sun comes up in the morn",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again",
    "Just when you think you're safe",
    "Overhear some hissing from right behind",
    "Right right behind",
    "That's a nice life you have",
    "Shame it's gotta end at this time time time",
    "Time-time-time-time",
    "Blows up",
    "Then your health bar drops and you could use a one up",
    "Get inside, don't be tardy",
    "So now you're stuck in there",
    "Half a heart is left, but don't die die die",
    "Die-die-die",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again",
    "Cause baby tonight",
    "You grab your pick shovel and bolt again",
    "And run run until it's done done",
    "Until the sun comes up in the morn",
    "Cause baby tonight?",
    "The creeper's tryna steal all our stuff again",
    "Dig up diamonds and craft those diamonds",
    "And make some armor, get it baby",
    "Go and forge that like you so MLG pro",
    "The sword's made of diamonds, so come at me bro, huh",
    "Training in your room under the torchlight",
    "Hone that form to get you ready for the big fight",
    "Every single day and the whole night",
    "Creeper's out prowlin', hoo, alright",
    "Look at me, look at you",
    "Take my revenge, that's what I'm gonna do",
    "I'm a warrior baby, what else is new",
    "And my blade's gonna tear through you, bring it",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again",
    "(Gather your stuff, yeah, let's take back the world)",
    "Yeah baby tonight",
    "Grab your sword armor and go",
    "Take your revenge",
    "So fight fight like it's the last last night",
    "Of your life life show them your bite",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again",
    "Cause baby tonight",
    "You grab your pick shovel and bolt again",
    "And run run until it's done done",
    "Until the sun comes up in the morn",
    "Cause baby tonight",
    "The creeper's tryna steal all our stuff again"
  ]
}