{
  "agender": {
    "name": "agender",
    "description": "A gender identity used by someone who has no gender, or sometimes by someone whose gender is neutral."
  },
  "androgyne": {
    "name": "androgyne",
    "description": "A gender identity associated with androgyny. Androgynes have a gender which is simultaneously feminine and masculine, although not necessarily in equal amounts."
  },
  "androgynous": {
    "name": "androgynous",
    "description": "A term used to refer to people who have both feminine and masculine characteristics."
  },
  "aporagender": {
    "name": "aporagender",
    "description": "A gender that is not male, female, or anything in between that still has a distinct gendered feeling."
  },
  "bigender": {
    "name": "bigender",
    "description": "Having two gender identities, either simultaneously or varying between the two."
  },
  "cisgender": {
    "name": "cisgender",
    "description": "Someone who identifies with their assigned gender at birth."
  },
  "demiboy": {
    "name": "demiboy",
    "description": "Someone who identifies as partially male and partially another gender."
  },
  "demiflux": {
    "name": "demiflux",
    "description": "A gender where one part of someone’s gender is static, and the other part fluctuates in intensity."
  },
  "demigender": {
    "name": "demigender",
    "description": "Someone who identifies as partially one gender, and partially another."
  },
  "demigirl": {
    "name": "demigirl",
    "description": "Someone who identifies as partially female and partially another gender."
  },
  "dyadic": {
    "name": "dyadic",
    "description": "A word used to refer to people who are not intersex"
  },
  "enby": {
    "name": "enby",
    "description": "Shortened term for “nonbinary”. Used as a noun, like “boy” or “girl” but for nonbinary people."
  },
  "fluidflux": {
    "name": "fluidflux",
    "description": "A gender identity which refers to someone with a gender that moves between two or more genders and also fluctuates in intensity."
  },
  "genderfluid": {
    "name": "genderfluid",
    "description": "Someone whose gender varies over time. This might be fluctuating between different genders, or expressing multiple aspects of various genders at the same time."
  },
  "genderflux": {
    "name": "genderflux",
    "description": "Someone whose gender fluctuates, usually between agender and something else."
  },
  "genderqueer": {
    "name": "genderqueer",
    "description": "An umbrella term for all the nonbinary genders. Genderqueer can be a standalone identity, or can refer to a more specific gender identity."
  },
  "gendervoid": {
    "name": "gendervoid",
    "description": "Someone who does not experience gender, or who feels an absence or void in the place of gender."
  },
  "intersex": {
    "name": "intersex",
    "description": "An intersex person is someone with sex characteristics (sexual anatomy, reproductive organs, chromosomal patterns, etc.) that do not align with the typical descriptions of male and female."
  },
  "libragender": {
    "name": "libragender",
    "description": "A gender identity that is mostly agender, but has a connection to masculinity and/or femininity and/or other gendered feelings. That connection may be static (libragender, librafeminine, libramasculine, etc) or fluid, where one feels that the gender one experiences changes (librafluid)."
  },
  "neutrois": {
    "name": "neutrois",
    "description": "Having a null or neutral gender."
  },
  "nonbinary": {
    "name": "nonbinary",
    "description": "An umbrella term for all the gender identities that aren't male or female (the binary genders)"
  },
  "non-gendered": {
    "name": "non-gendered",
    "description": "Having no gender."
  },
  "polygender": {
    "name": "polygender",
    "description": "Having more than one gender, either at the same time or at different times. A polygender person may identify with any combination of binary and nonbinary genders."
  },
  "pangender": {
    "name": "pangender",
    "description": "Having more than one gender, especially someone who identifies as all genders."
  },
  "transfeminine": {
    "name": "transfeminine",
    "description": "A transgender person who identifies with femininity, either as a binary female or a fem-leaning nonbinary identity."
  },
  "transgender": {
    "name": "transgender",
    "description": "An umbrella term that refers to people whose identity differs from their assigned gender at birth."
  },
  "transmasculine": {
    "name": "transmasculine",
    "description": "A transgender person who identifies with masculinity, either as a binary male or a masc-leaning nonbinary identity."
  }
}